Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Open Template
ar: افتح القالب
ca: Plantilla oberta
cs: Otevřete šablonu
da: Åbn skabelon
de: Vorlage öffnen
el: Ανοίξτε το πρότυπο
es: Abrir plantilla
fa: قالب را باز کنید
fi: Avaa malli
fr: Ouvrir le modèle
he: פתח את התבנית
hr: Otvori predložak
hu: Sablon megnyitása
id: Buka Templat
ja: テンプレートを開く
ko: 템플릿 열기
ms: Buka Templat
nl: Sjabloon openen
no: Åpne mal
pl: Otwórz szablon
pt_br: Abrir modelo
pt_pt: Abrir modelo
ro: Deschideți șablonul
sk: Otvorte šablónu
sl: Odpri predlogo
sv: Öppna mall
th: เปิดเทมเพลต
ur: اوپن ٹیمپلیٹ
vi: Mở mẫu
zh_hans: 打开模板

source: Open the **Language** menu in the toolbar, or use **Language ▸ Manage Languages…** in the menu bar.
ar: افتح قائمة **اللغة** في شريط الأدوات، أو استخدم **اللغة ▸ إدارة اللغات...** في شريط القائمة.
ca: Obriu el menú **Idioma** a la barra d'eines o utilitzeu **Idioma ▸ Gestiona idiomes...** a la barra de menús.
cs: Otevřete nabídku **Jazyk** na panelu nástrojů nebo použijte **Jazyk ▸ Spravovat jazyky…** na panelu nabídek.
da: Åbn menuen **Sprog** på værktøjslinjen, eller brug **Sprog ▸ Administrer sprog...** i menulinjen.
de: Öffnen Sie das Menü **Sprache** in der Symbolleiste oder verwenden Sie **Sprache ▸ Sprachen verwalten…** in der Menüleiste.
el: Ανοίξτε το μενού **Γλώσσα** στη γραμμή εργαλείων ή χρησιμοποιήστε **Γλώσσα ▸ Διαχείριση γλωσσών…** στη γραμμή μενού.
es: Abra el menú **Idioma** en la barra de herramientas o use **Idioma ▸ Administrar idiomas…** en la barra de menú.
fa: منوی **Language** را در نوار ابزار باز کنید یا از **Language ▸ Manage Languages…** در نوار منو استفاده کنید.
fi: Avaa työkalupalkin **Kieli**-valikko tai käytä valikkopalkin kohtaa **Kieli ▸ Hallitse kieliä…**.
fr: Ouvrez le menu **Langue** dans la barre d'outils ou utilisez **Langue ▸ Gérer les langues…** dans la barre de menu.
he: פתח את תפריט **שפה** בסרגל הכלים, או השתמש ב-**שפה ▸ נהל שפות...** בשורת התפריטים.
hr: Otvorite izbornik **Jezik** na alatnoj traci ili koristite **Jezik ▸ Upravljanje jezicima…** na traci izbornika.
hu: Nyissa meg a **Nyelv** menüt az eszköztáron, vagy használja a **Nyelv ▸ Nyelvek kezelése…** menüpontot a menüsorban.
id: Buka menu **Bahasa** di bilah alat, atau gunakan **Bahasa ▸ Kelola Bahasa…** di bilah menu.
ja: ツールバーの **言語** メニューを開くか、メニュー バーの **言語 ▸ 言語の管理…** を使用します。
ko: 도구 모음에서 **언어** 메뉴를 열거나 메뉴 모음에서 **언어 ▸ 언어 관리...**를 사용하세요.
ms: Buka menu **Language** dalam bar alat, atau gunakan **Language ▸ Manage Languages…** dalam bar menu.
nl: Open het menu **Taal** in de werkbalk, of gebruik **Taal ▸ Talen beheren…** in de menubalk.
no: Åpne **Språk**-menyen på verktøylinjen, eller bruk **Språk ▸ Administrer språk...** i menylinjen.
pl: Otwórz menu **Język** na pasku narzędzi lub użyj opcji **Język ▸ Zarządzaj językami…** na pasku menu.
pt_br: Abra o menu **Idioma** na barra de ferramentas ou use **Idioma ▸ Gerenciar Idiomas…** na barra de menu.
pt_pt: Abra o menu **Idioma** na barra de ferramentas ou use **Idioma ▸ Gerir Idiomas…** na barra de menu.
ro: Deschideți meniul **Limbă** din bara de instrumente sau utilizați **Limbă ▸ Gestionați limbi...** în bara de meniu.
sk: Otvorte ponuku **Jazyk** na paneli s nástrojmi alebo použite položku **Jazyk ▸ Spravovať jazyky...** na paneli s ponukami.
sl: Odprite meni **Jezik** v orodni vrstici ali uporabite **Jezik ▸ Upravljanje jezikov…** v menijski vrstici.
sv: Öppna menyn **Språk** i verktygsfältet eller använd **Språk ▸ Hantera språk...** i menyraden.
th: เปิดเมนู **ภาษา** ในแถบเครื่องมือ หรือใช้ **ภาษา ▸ จัดการภาษา…** ในแถบเมนู
ur: ٹول بار میں **Language** مینو کو کھولیں، یا مینو بار میں **Language ▸ Manage Languages…** استعمال کریں۔
vi: Mở trình đơn **Ngôn ngữ** trên thanh công cụ hoặc sử dụng **Ngôn ngữ ▸ Quản lý ngôn ngữ…** trong thanh trình đơn.
zh_hans: 打开工具栏中的 **语言** 菜单，或使用菜单栏中的 **语言 ▸ 管理语言...**。

source: Open the language button (the flag) in the toolbar, or the top-level **Language** menu in the menu bar — which also lists every language you've added, so you can jump straight to one.
ar: افتح زر اللغة (العلم) في شريط الأدوات، أو قائمة **اللغة** ذات المستوى الأعلى في شريط القائمة — والتي تسرد أيضًا كل لغة أضفتها، حتى تتمكن من الانتقال مباشرة إلى لغة واحدة.
ca: Obriu el botó d'idioma (la bandera) a la barra d'eines, o el menú **Idioma** de nivell superior a la barra de menús, que també enumera tots els idiomes que heu afegit, perquè pugueu passar directament a un.
cs: Otevřete tlačítko jazyka (vlajku) na panelu nástrojů nebo nabídku **Jazyk** nejvyšší úrovně na liště nabídek – která také obsahuje seznam všech jazyků, které jste přidali, takže můžete přejít rovnou na jeden.
da: Åbn sprogknappen (flaget) på værktøjslinjen eller **Sprog**-menuen på øverste niveau i menulinjen - som også viser alle sprog, du har tilføjet, så du kan hoppe direkte til et.
de: Klicke in der Symbolleiste auf die Sprachtaste (die Flagge) oder öffne das Menü **Sprache** in der Menüleiste – dort sind auch alle hinzugefügten Sprachen aufgeführt, sodass du direkt zu einer springen kannst.
el: Ανοίξτε το κουμπί γλώσσας (τη σημαία) στη γραμμή εργαλείων ή το μενού **Γλώσσα** ανώτερου επιπέδου στη γραμμή μενού — το οποίο περιλαμβάνει επίσης κάθε γλώσσα που έχετε προσθέσει, ώστε να μπορείτε να μεταβείτε κατευθείαν σε μία.
es: Abre el botón de idioma (la bandera) de la barra de herramientas o el menú **Idioma** de la barra de menús, que también muestra todos los idiomas que has añadido para que puedas ir directamente a uno.
fa: دکمهٔ زبان (پرچم) را در نوار ابزار، یا منوی **زبان** را در نوار منوی بالا باز کنید — که همهٔ زبان‌های اضافه‌شده را هم فهرست می‌کند تا بتوانید مستقیم به یکی بروید.
fi: Avaa työkalupalkin kielipainike (lippu) tai valikkorivin ylätason **Kieli**-valikko, joka myös luettelee kaikki lisäämäsi kielet, jotta voit siirtyä suoraan kieleen.
fr: Ouvrez le bouton de langue (le drapeau) dans la barre d'outils, ou le menu **Langue** de la barre des menus : il répertorie aussi toutes les langues que vous avez ajoutées, pour passer directement à l'une d'elles.
he: פתח את כפתור השפה (הדגל) בסרגל הכלים, או את תפריט **שפה** ברמה העליונה בשורת התפריטים - שמפרט גם כל שפה שהוספת, כך שתוכל לקפוץ ישר לאחת.
hr: Otvorite gumb za jezik (zastavicu) na alatnoj traci ili izbornik **Jezik** najviše razine na traci izbornika — koji također navodi svaki jezik koji ste dodali, tako da možete skočiti ravno na jedan.
hu: Nyissa meg a nyelv gombot (a zászlót) az eszköztáron, vagy a legfelső szintű **Nyelv** menüt a menüsorban – amely szintén felsorolja az összes hozzáadott nyelvet, így azonnal ugorhat az egyikre.
id: Buka tombol bahasa (bendera) di bilah alat, atau menu **Bahasa** tingkat atas di bilah menu — yang juga mencantumkan setiap bahasa yang Anda tambahkan, sehingga Anda dapat langsung beralih ke salah satu bahasa.
it: Apri il pulsante della lingua (la bandiera) nella barra strumenti, oppure il menu **Lingua** nella barra dei menu, che elenca anche tutte le lingue che hai aggiunto, così puoi passare direttamente a una.
ja: ツールバーの言語ボタン（旗のアイコン）か、メニューバーの **言語** メニューを開きます。このメニューには追加したすべての言語も表示されるので、目的の言語にすぐ切り替えられます。
ko: 도구 막대의 언어 버튼(깃발)이나 메뉴 막대의 최상위 **언어** 메뉴를 여세요. 이 메뉴에는 추가한 모든 언어가 나열되어 있어 원하는 언어로 바로 이동할 수 있습니다.
ms: Buka butang bahasa (bendera) dalam bar alat, atau menu **Bahasa** peringkat atas dalam bar menu — yang turut menyenaraikan setiap bahasa yang telah anda tambahkan, supaya anda boleh melompat terus ke satu.
nl: Open de taalknop (de vlag) in de werkbalk, of het menu **Taal** op het hoogste niveau in de menubalk, waarin ook elke taal wordt vermeld die u heeft toegevoegd, zodat u direct naar één taal kunt gaan.
no: Åpne språkknappen (flagget) i verktøylinjen, eller **Språk**-menyen på øverste nivå i menylinjen – som også viser alle språk du har lagt til, slik at du kan hoppe rett til ett.
pl: Otwórz przycisk języka (flagę) na pasku narzędzi lub menu najwyższego poziomu **Język** na pasku menu — które zawiera także listę wszystkich dodanych języków, dzięki czemu możesz od razu przejść do jednego z nich.
pt_br: Abra o botão de idioma (a bandeira) na barra de ferramentas ou o menu **Idioma** de nível superior na barra de menus, que também lista todos os idiomas adicionados, para que você possa ir direto para um deles.
pt_pt: Abra o botão de idioma (a bandeira) na barra de ferramentas ou o menu **Idioma** de nível superior na barra de menus, que também lista todos os idiomas que você adicionou, para que você possa ir direto para um deles.
ro: Deschideți butonul de limbă (steagul) din bara de instrumente sau meniul de nivel superior **Limbă** din bara de meniu – care listează, de asemenea, fiecare limbă pe care ați adăugat-o, astfel încât să puteți trece direct la una.
ru: Нажмите кнопку языка (флаг) на панели инструментов или откройте меню **Язык** в строке меню — в нем также перечислены все добавленные языки, так что можно сразу перейти к нужному.
sk: Otvorte tlačidlo jazyka (vlajku) na paneli s nástrojmi alebo ponuku **Jazyk** na najvyššej úrovni na paneli s ponukami – ktorá obsahuje aj zoznam všetkých jazykov, ktoré ste pridali, takže môžete prejsť priamo na jeden.
sl: Odprite gumb za jezik (zastavica) v orodni vrstici ali meni **Jezik** na najvišji ravni v menijski vrstici — kjer so navedeni tudi vsi jeziki, ki ste jih dodali, tako da lahko skočite naravnost na enega.
sv: Öppna språkknappen (flaggan) i verktygsfältet, eller menyn **Språk** på översta nivån i menyraden — som också listar alla språk du har lagt till, så att du kan hoppa direkt till ett.
th: เปิดปุ่มภาษา (ธง) ในแถบเครื่องมือ หรือเมนู **ภาษา** ระดับบนสุดในแถบเมนู ซึ่งยังแสดงรายการทุกภาษาที่คุณเพิ่มไว้ ดังนั้นคุณจึงสามารถข้ามไปที่ภาษาใดภาษาหนึ่งได้โดยตรง
tr: Araç çubuğundaki dil düğmesini (bayrak) veya menü çubuğundaki üst düzey **Dil** menüsünü açın — bu menü eklediğiniz tüm dilleri de listeler, böylece doğrudan birine geçebilirsiniz.
uk: Натисніть кнопку мови (прапорець) на панелі інструментів або відкрийте меню **Мова** у смузі меню — там також перелічено всі додані мови, тож можна одразу перейти до потрібної.
ur: ٹول بار میں لینگویج بٹن (جھنڈا) کھولیں، یا مینو بار میں ٹاپ لیول **Language** مینو — جس میں آپ کی شامل کردہ ہر زبان کی فہرست بھی ہوتی ہے، تاکہ آپ سیدھے ایک پر جاسکیں۔
vi: Mở nút ngôn ngữ (cờ) trên thanh công cụ hoặc menu **Ngôn ngữ** cấp cao nhất trong thanh menu — nút này cũng liệt kê mọi ngôn ngữ bạn đã thêm để bạn có thể chuyển thẳng đến một ngôn ngữ.
zh_hans: 打开工具栏中的语言按钮（旗帜图标），或菜单栏中的顶层 **语言** 菜单——其中也会列出你添加的每种语言，方便你直接跳转到某种语言。
zh_hant: 打開工具列中的語言按鈕（旗幟圖示），或選單列中的頂層**語言**選單——其中也會列出你已加入的每種語言，讓你直接跳到其中一種。

source: Open Translation Settings
ar: افتح إعدادات الترجمة
ca: Obriu la configuració de traducció
cs: Otevřete Nastavení překladu
da: Åbn Oversættelsesindstillinger
de: Übersetzungseinstellungen öffnen
el: Ανοίξτε τις Ρυθμίσεις μετάφρασης
es: Abrir ajustes de traducción
fa: باز کردن تنظیمات ترجمه
fi: Avaa Käännösasetukset
fr: Ouvrir les réglages de traduction
he: פתח את הגדרות התרגום
hr: Otvorite Postavke prijevoda
hu: Nyissa meg a Fordítási beállításokat
id: Buka Pengaturan Terjemahan
it: Apri impostazioni di traduzione
ja: 翻訳設定を開く
ko: 번역 설정 열기
ms: Buka Tetapan Terjemahan
nl: Open Vertaalinstellingen
no: Åpne Oversettelsesinnstillinger
pl: Otwórz Ustawienia tłumaczenia
pt_br: Abrir Ajustes de Tradução
pt_pt: Abra as configurações de tradução
ro: Deschideți Setări de traducere
ru: Открыть настройки перевода
sk: Otvorte Nastavenia prekladu
sl: Odprite nastavitve prevajanja
sv: Öppna översättningsinställningar
th: เปิดการตั้งค่าการแปล
tr: Çeviri Ayarlarını Aç
uk: Відкрити параметри перекладу
ur: ترجمہ کی ترتیبات کھولیں۔
vi: Mở cài đặt dịch
zh_hans: 打开翻译设置
zh_hant: 打開翻譯設定

source: Opening “%@”
ar: فتح "%1$@"
ca: Obrint "%1$@"
cs: Otevírá se „%1$@“
da: Åbner "%1$@"
de: „%1$@“ wird geöffnet
el: Άνοιγμα "%1$@"
es: Abriendo «%1$@»
fa: در حال باز کردن «%1$@»
fi: Avataan ”%1$@”
fr: Ouverture de « %1$@ »
he: פותח את "%1$@"
hr: Otvaranje “%1$@”
hu: „%1$@” megnyitása
id: Membuka “%1$@”
it: Apertura di “%@”
ja: 「%1$@」を開いています
ko: “%1$@” 여는 중
ms: Membuka “%1$@”
nl: “%1$@” openen
no: Åpner «%1$@»
pl: Otwieranie „%1$@”
pt_br: Abrindo “%1$@”
pt_pt: Abrindo “%1$@”
ro: Deschiderea „%1$@”
ru: Открытие «%@»
sk: Otvára sa „%1$@“
sl: Odpiranje »%1$@«
sv: Öppnar "%1$@"
th: กำลังเปิด "%1$@"
tr: “%@” açılıyor
uk: Відкриття «%@»
ur: "%1$@" کھول رہا ہے
vi: Đang mở “%1$@”
zh_hans: 正在打开“%1$@”
zh_hant: 正在打開「%@」

source: Opening it
ar: فتحه
ca: Obrint-lo
cs: Otevírám to
da: Åbner den
de: Öffnen
el: Ανοίγοντας το
es: Cómo abrirlo
fa: باز کردن
fi: Sen avaaminen
fr: Ouverture
he: פותחים אותו
hr: Otvarajući ga
hu: Megnyitva
id: Membukanya
it: Aprire la vetrina
ja: 開き方
ko: 여는 방법
ms: Membukanya
nl: Het openen
no: Åpner den
pl: Otwieram
pt_br: Como abrir
pt_pt: Abrindo
ro: Deschizând-o
ru: Открытие
sk: Otváranie
sl: Odpiranje
sv: Öppnar den
th: กำลังเปิดมัน
tr: Açma
uk: Відкриття
ur: اسے کھولنا
vi: Mở nó
zh_hans: 打开方式
zh_hant: 開啟方式

source: Opening Project…
ar: افتتاح المشروع…
ca: Projecte d'obertura...
cs: Otevírání projektu…
da: Åbner projekt...
de: Projekt wird geöffnet…
el: Έναρξη έργου…
es: Abriendo proyecto…
fa: در حال باز کردن پروژه…
fi: Avataan projektia…
fr: Ouverture du projet…
he: פותח פרויקט...
hr: Otvaranje projekta…
hu: Projekt megnyitása…
id: Pembukaan Proyek…
it: Apertura del progetto…
ja: プロジェクトを開いています…
ko: 프로젝트를 여는 중…
ms: Membuka Projek…
nl: Project openen…
no: Åpner prosjekt …
pl: Otwieram projekt…
pt_br: Abrindo projeto…
pt_pt: Projeto de abertura…
ro: Deschiderea proiectului...
ru: Открытие проекта…
sk: Otvára sa projekt…
sl: Odpiranje projekta …
sv: Öppnar projekt...
th: กำลังเปิดโครงการ...
tr: Proje Açılıyor…
uk: Відкриття проєкту…
ur: پروجیکٹ کھول رہا ہے…
vi: Khai trương dự án…
zh_hans: 正在打开项目…
zh_hant: 正在打開專案…

source: Opening the project file…
ar: فتح ملف المشروع...
ca: Obrint el fitxer del projecte...
cs: Otevírání souboru projektu…
da: Åbner projektfilen...
de: Projektdatei wird geöffnet…
el: Άνοιγμα του αρχείου έργου…
es: Abriendo el archivo del proyecto…
fa: در حال باز کردن فایل پروژه…
fi: Avataan projektitiedostoa…
fr: Ouverture du fichier projet…
he: פותח את קובץ הפרויקט...
hr: Otvaranje datoteke projekta…
hu: Projektfájl megnyitása…
id: Membuka file proyek…
it: Apertura del file del progetto…
ja: プロジェクトファイルを開いています…
ko: 프로젝트 파일을 여는 중…
ms: Membuka fail projek…
nl: Het projectbestand openen…
no: Åpner prosjektfilen …
pl: Otwieram plik projektu…
pt_br: Abrindo o arquivo do projeto…
pt_pt: Abrindo o ficheiro do projeto…
ro: Se deschide fișierul proiect...
ru: Открытие файла проекта…
sk: Otvára sa súbor projektu…
sl: Odpiranje projektne datoteke …
sv: Öppnar projektfilen...
th: กำลังเปิดไฟล์โครงการ...
tr: Proje dosyası açılıyor…
uk: Відкриття файлу проєкту…
ur: پروجیکٹ فائل کھولی جا رہی ہے…
vi: Đang mở tệp dự án…
zh_hans: 正在打开项目文件…
zh_hant: 正在打開專案檔案…

source: Opens the project
ar: يفتح المشروع
ca: Obre el projecte
cs: Otevře projekt
da: Åbner projektet
de: Öffnet das Projekt
el: Ανοίγει το έργο
es: Abre el proyecto
fa: پروژه را باز می‌کند
fi: Avaa projektin
fr: Ouvre le projet
he: פותח את הפרויקט
hr: Otvara projekt
hu: Megnyitja a projektet
id: Membuka proyek
it: Apre il progetto
ja: プロジェクトを開きます
ko: 프로젝트를 엽니다
ms: Membuka projek
nl: Opent het project
no: Åpner prosjektet
pl: Otwiera projekt
pt_br: Abre o projeto
pt_pt: Abre o projeto
ro: Deschide proiectul
ru: Открывает проект
sk: Otvorí projekt
sl: Odpre projekt
sv: Öppnar projektet
th: เปิดโครงการ
tr: Projeyi açar
uk: Відкриває проєкт
ur: پروجیکٹ کھولتا ہے۔
vi: Mở dự án
zh_hans: 打开项目
zh_hant: 打開專案

source: optional
ar: اختياري
ca: opcional
cs: volitelné
da: valgfrit
el: προαιρετική
es: opcional
fa: اختیاری
fi: valinnainen
fr: facultatif
he: אופציונלי
hr: neobavezan
hu: választható
id: opsional
it: facoltativo
ja: オプション
ko: 선택 사항
ms: pilihan
nl: optioneel
no: valgfritt
pl: opcjonalne
pt_br: opcional
pt_pt: opcional
ro: opțional
ru: необязательно
sk: voliteľné
sl: izbirno
sv: valfritt
th: ไม่จำเป็น
tr: isteğe bağlı
uk: необов’язково
ur: اختیاری
vi: tùy chọn
zh_hans: 可选
zh_hant: 選用

source: Orientation
ar: التوجه
ca: Orientació
cs: Orientace
da: Orientering
de: Ausrichtung
el: Προσανατολισμός
es: Orientación
fa: جهت
fi: Suuntautuminen
he: התמצאות
hr: Orijentacija
hu: Tájékozódás
id: Orientasi
it: Orientamento
ja: 向き
ko: 방향
ms: Orientasi
nl: Oriëntatie
no: Orientering
pl: Orientacja
pt_br: Orientação
pt_pt: Orientação
ro: Orientare
ru: Ориентация
sk: Orientácia
sl: Orientacija
sv: Orientering
th: ปฐมนิเทศ
tr: Yön
uk: Орієнтація
ur: واقفیت
vi: định hướng
zh_hans: 方向
zh_hant: 方向

source: Original
ar: أصلي
cs: Původní
el: Πρωτότυπο
fa: اصلی
fi: Alkuperäinen
he: מקורי
hr: Izvornik
hu: Eredeti
id: Asli
it: Originale
ja: オリジナル
ko: 원본
ms: Asal
nl: Origineel
pl: Oryginał
pt_pt: Originais
ru: Оригинал
sk: Originál
th: ต้นฉบับ
tr: Orijinal
uk: Оригінал
ur: اصل
vi: Bản gốc
zh_hans: 原始版本
zh_hant: 原始版本

source: Original response: %@
ar: الرد الأصلي: %1$@
ca: Resposta original: %1$@
cs: Původní odpověď: %1$@
da: Oprindeligt svar: %1$@
de: Ursprüngliche Antwort: %@
el: Αρχική απάντηση: %1$@
es: Respuesta original: %@
fa: پاسخ اصلی: %1$@
fi: Alkuperäinen vastaus: %1$@
fr: Réponse originale : %@
he: תגובה מקורית: %1$@
hr: Izvorni odgovor: %1$@
hu: Eredeti válasz: %1$@
id: Tanggapan asli: %1$@
it: Risposta originale: %@
ja: 元の応答: %@
ko: 원래 응답: %@
ms: Jawapan asal: %1$@
nl: Oorspronkelijke reactie: %1$@
no: Opprinnelig svar: %1$@
pl: Oryginalna odpowiedź: %1$@
pt_br: Resposta original: %@
pt_pt: Resposta original: %1$@
ro: Răspuns original: %1$@
ru: Исходный ответ: %@
sk: Pôvodná odpoveď: %1$@
sl: Prvotni odgovor: %1$@
sv: Ursprungligt svar: %1$@
th: คำตอบเดิม: %1$@
tr: Orijinal yanıt: %@
uk: Початкова відповідь: %@
ur: اصل جواب: %1$@
vi: Phản hồi ban đầu: %1$@
zh_hans: 原始回复：%@
zh_hant: 原始回應：%@

source: Other
ar: أخرى
ca: Altres
cs: Jiné
da: Andet
de: Sonstiges
el: Άλλο
es: Otros
fa: سایر
fi: muu
fr: Autre
he: אחר
hr: ostalo
hu: Egyéb
id: Lainnya
it: Altro
ja: その他
ko: 기타
ms: Lain-lain
nl: Anders
no: Annet
pl: Inne
pt_br: Outros
pt_pt: Outro
ro: Altele
ru: Другое
sk: Iné
sl: drugo
sv: Annat
th: อื่นๆ
tr: Diğer
uk: Інше
ur: دیگر
vi: Khác
zh_hans: 其他
zh_hant: 其他

source: Other shape properties (position, size, color, image) are shared across all languages. Edit them once and every language picks up the change.
ar: تتم مشاركة خصائص الشكل الأخرى (الموضع والحجم واللون والصورة) عبر جميع اللغات. قم بتحريرها مرة واحدة وستلتقط كل لغة التغيير.
ca: Altres propietats de forma (posició, mida, color, imatge) es comparteixen en tots els idiomes. Editeu-los una vegada i cada idioma recull el canvi.
cs: Ostatní vlastnosti tvaru (pozice, velikost, barva, obrázek) jsou sdíleny napříč všemi jazyky. Upravte je jednou a každý jazyk převezme změnu.
da: Andre formegenskaber (position, størrelse, farve, billede) deles på tværs af alle sprog. Rediger dem én gang, og hvert sprog opfanger ændringen.
de: Andere Formeigenschaften (Position, Größe, Farbe, Bild) werden in allen Sprachen gemeinsam genutzt. Bearbeiten Sie sie einmal und jede Sprache übernimmt die Änderung.
el: Άλλες ιδιότητες σχήματος (θέση, μέγεθος, χρώμα, εικόνα) είναι κοινές σε όλες τις γλώσσες. Επεξεργαστείτε τα μία φορά και κάθε γλώσσα αντιλαμβάνεται την αλλαγή.
es: Otras propiedades de forma (posición, tamaño, color, imagen) se comparten en todos los idiomas. Edítelos una vez y cada idioma recogerá el cambio.
fa: سایر ویژگی های شکل (موقعیت، اندازه، رنگ، تصویر) در همه زبان ها به اشتراک گذاشته شده است. آنها را یک بار ویرایش کنید و هر زبان تغییر را دریافت می کند.
fi: Muut muotoominaisuudet (sijainti, koko, väri, kuva) jaetaan kaikilla kielillä. Muokkaa niitä kerran, ja jokainen kieli havaitsee muutoksen.
fr: Les autres propriétés de forme (position, taille, couleur, image) sont partagées dans toutes les langues. Modifiez-les une fois et chaque langue reprend le changement.
he: מאפייני צורה אחרים (מיקום, גודל, צבע, תמונה) משותפים לכל השפות. ערוך אותם פעם אחת וכל שפה קולטת את השינוי.
hr: Ostala svojstva oblika (položaj, veličina, boja, slika) dijele se na svim jezicima. Uredite ih jednom i svaki će jezik prihvatiti promjenu.
hu: Az egyéb alaktulajdonságok (pozíció, méret, szín, kép) minden nyelven megosztva vannak. Szerkessze őket egyszer, és minden nyelv átveszi a változást.
id: Properti bentuk lainnya (posisi, ukuran, warna, gambar) digunakan di semua bahasa. Edit sekali dan setiap bahasa akan menerima perubahannya.
ja: 他の形状プロパティ (位置、サイズ、色、画像) はすべての言語で共有されます。一度編集すると、すべての言語に変更が反映されます。
ko: 다른 모양 속성(위치, 크기, 색상, 이미지)은 모든 언어에서 공유됩니다. 한 번 편집하면 모든 언어에 변경 사항이 적용됩니다.
ms: Sifat bentuk lain (kedudukan, saiz, warna, imej) dikongsi merentas semua bahasa. Editnya sekali dan setiap bahasa menerima perubahan itu.
nl: Andere vormeigenschappen (positie, grootte, kleur, afbeelding) worden door alle talen gedeeld. Bewerk ze één keer en elke taal pikt de verandering op.
no: Andre formegenskaper (posisjon, størrelse, farge, bilde) deles på tvers av alle språk. Rediger dem én gang, og hvert språk fanger opp endringen.
pl: Inne właściwości kształtu (położenie, rozmiar, kolor, obraz) są wspólne dla wszystkich języków. Edytuj je raz, a każdy język zauważy zmianę.
pt_br: Outras propriedades de forma (posição, tamanho, cor, imagem) são compartilhadas em todos os idiomas. Edite-os uma vez e cada idioma receberá a alteração.
pt_pt: Outras propriedades de forma (posição, tamanho, cor, imagem) são compartilhadas em todos os idiomas. Edite-os uma vez e cada idioma receberá a alteração.
ro: Alte proprietăți de formă (poziție, dimensiune, culoare, imagine) sunt partajate în toate limbile. Editați-le o dată și fiecare limbă preia schimbarea.
sk: Ostatné vlastnosti tvaru (pozícia, veľkosť, farba, obrázok) sú zdieľané vo všetkých jazykoch. Upravte ich raz a každý jazyk prevezme zmenu.
sl: Druge lastnosti oblike (položaj, velikost, barva, slika) so v skupni rabi v vseh jezikih. Uredite jih enkrat in vsak jezik pobere spremembo.
sv: Andra formegenskaper (position, storlek, färg, bild) delas på alla språk. Redigera dem en gång och varje språk tar upp ändringen.
th: คุณสมบัติรูปร่างอื่นๆ (ตำแหน่ง ขนาด สี รูปภาพ) จะถูกแชร์ในทุกภาษา แก้ไขครั้งเดียวและทุกภาษาจะรับการเปลี่ยนแปลง
ur: دیگر شکل کی خصوصیات (پوزیشن، سائز، رنگ، تصویر) تمام زبانوں میں مشترکہ ہیں۔ ان میں ایک بار ترمیم کریں اور ہر زبان تبدیلی کو اٹھا لے گی۔
vi: Các thuộc tính hình dạng khác (vị trí, kích thước, màu sắc, hình ảnh) được chia sẻ trên tất cả các ngôn ngữ. Chỉnh sửa chúng một lần và mọi ngôn ngữ đều nhận thấy sự thay đổi.
zh_hans: 其他形状属性（位置、大小、颜色、图像）在所有语言中共享。编辑一次，每种语言都会接受更改。

source: Outline
ar: الخطوط العريضة
ca: Esquema
cs: Obrys
da: Disposition
de: Kontur
el: Περίγραμμα
es: Contorno
fa: خط دور
fi: Ääriviiva
fr: Contour
he: מתאר
hr: Obris
hu: Vázlat
id: Garis Besar
it: Contorno
ja: 枠線
ko: 윤곽선
ms: Garis besar
nl: Overzicht
no: Disposisjon
pl: Zarys
pt_br: Contorno
pt_pt: Esboço
ro: Contur
ru: Обводка
sk: Obrys
sl: Oris
sv: Disposition
th: โครงร่าง
tr: Dış Çizgi
uk: Контур
ur: خاکہ
vi: phác thảo
zh_hans: 描边
zh_hant: 外框線
